/* Alert header for dialog */
"Application Launch Failure" = "Virhe ohjelman käynnistyksessä";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Ohjelmaa ’%@’ ei voitu käynnistää, virhe jaetussa kirjastossa: ’%@’";

